
[Subtitles]

CIN_Intro_01="A excitação continua a crescer à medida que os centros urbanos de todo o mundo se preparam para o 20º aniversário do Dia da Unificação."
CIN_Intro_02="Milhares se alinham no local do Grande Acordo, celebrando a formação da Coalizão ADVENT."
CIN_Intro_03="De acordo com sua promessa à humanidade, 12 novas clínicas de terapia genética serão abertas em cidades selecionadas até o final do novo ano."
CIN_Intro_04="Apesar do ataque por elementos marginais, as operações na nova instalação em Paris, felizmente, permanecem inalteradas."
CIN_Intro_05="Em resposta à intrusão não provocada na véspera da nossa celebração mais amada, o Orador nos alcança ..."
CIN_Intro_06="Um pequeno número de dissidentes repete novamente os erros do velho mundo: impressionante como nós celebramos um salvador benevolente que, uma e outra vez, oferece apenas amizade e compaixão. No entanto, essas ações triviais nunca poderiam romper o vínculo entre a humanidade e os Anciãos. . "
CIN_Intro_07="Forças de paz já fizeram várias prisões preventivas de colaboradores conhecidos."
CIN_Intro_08="ADVENT assegura novamente a todos os cidadãos que as celebrações de hoje continuarão como planejado."
CIN_Intro_09="Perfeito."
CIN_Intro_10="A Administração ADVENT lembra que você deve relatar todas as atividades suspeitas ao seu detentor de paz mais próximo. Lembre-se, só juntos podemos construir um amanhã melhor."
CIN_Intro_11="Posição aproximada."
CIN_Intro_12="Você estava certo, eles definitivamente têm suas mãos cheias hoje."
CIN_Intro_12a="Fique concentrado ..."
CIN_Intro_13="Prep Gatecrasher, 60 segundos."
CIN_Intro_15="Mor Balaten."
CIN_Intro_16="Mor Balaten!"
CIN_Intro_17="Agora."
CIN_Intro_18="Sinal recebido, alto e claro."
CIN_Intro_19="OK, Gatecrasher, sua vez."

CIN_TP_PostIntro_01="As forças do Advento estão se espalhando para o ponto de explosão, precisamos avançar no pacote antes de descobrir o que estamos tramando."

CIN_SP_02_FacilityReveal_01="Eles estão segurando a posição, vamos ter que passar por eles, ficar longe da vista até que estejamos prontos para atacar."
CIN_SP_02_FacilityReveal_02="Copiar isso."

CIN_SP_03_AdventResponse_01="Lembre-me de agradecer ao velho."
CIN_SP_03_AdventResponse_02="Você e eu dois."

CIN_SP_04_CentralCurbStomp_01="Morta ... Beltor ..."
CIN_SP_04_CentralCurbStomp_02="Ela está chamando reforços!"
CIN_SP_04_CentralCurbStomp_03="... transmissão."
CIN_SP_04_CentralCurbStomp_04="Central, informando em."
CIN_SP_04_CentralCurbStomp_05="Você está atrasado, o que você tem feito lá embaixo?"
CIN_SP_04_CentralCurbStomp_06="Aproveitando as vistas."
CIN_SP_04_CentralCurbStomp_07="Que diabos são essas coisas ?!"
CIN_SP_04_CentralCurbStomp_08="Eles são nós, pelo menos eles costumavam ser humanos híbridos soldados recompensa ADVENT para a obediência e serviço."
CIN_SP_04_CentralCurbStomp_09="Todos ouvimos rumores, nunca acreditei que fosse verdade."
CIN_SP_04_CentralCurbStomp_10="Ninguém queria, mas encontramos o que estamos procurando hoje, prometo que isso vai mudar."
CIN_SP_04_CentralCurbStomp_11="Vamos."

CIN_SP_06_RescueCommander_01="Mover para proteger o pacote."
CIN_SP_06_RescueCommander_02="Esperemos que nossa inteligência seja boa."
CIN_SP_06_RescueCommander_03="Este é o lugar."
CIN_SP_06_RescueCommander_04="Tem certeza?"
CIN_SP_06_RescueCommander_04a="Sim".
CIN_SP_06_RescueCommander_05="Parece que há um painel de acesso anexado. Se você me der uma olhada melhor eu poderia ser capaz de ..."
CIN_SP_06_RescueCommander_06="Da próxima vez ..."
CIN_SP_06_RescueCommander_07="Vamos sair daqui."

CIN_TP_CommanderAwakens_01="Com cuidado, há potencialmente décadas de atrofia para lidar com!"
CIN_TP_CommanderAwakens_02="Desejo que tivéssemos mais tempo ..."
CIN_TP_CommanderAwakens_03="Não estou em desacordo, mas como está agora corremos o risco de perder o paciente se não iniciar o procedimento de remoção imediatamente."
CIN_TP_CommanderAwakens_04="Estamos prontos."
CIN_TP_CommanderAwakens_05="Bom. Então vamos continuar com isso."
CIN_TP_CommanderAwakens_06="Notável!"
CIN_TP_CommanderAwakens_07="Assim como há 20 anos ..."
CIN_TP_CommanderAwakens_08="... nós ainda estávamos chamando isso de guerra na época."
CIN_TP_CommanderAwakens_09="Não tínhamos ideia do que estava por vir."
CIN_TP_CommanderAwakens_10="... resposta do córtex cerebral. Bom. Preparando para a intrusão craniana."
CIN_TP_CommanderAwakens_11="... Eu consegui identificar a conexão. Preparando para fazer a incisão final."
CIN_TP_CommanderAwakens_12="Estas leituras estão ficando realmente erráticas ..."
CIN_TP_CommanderAwakens_13="Claro que sim, esses implantes nunca foram projetados para serem removidos."
CIN_TP_CommanderAwakens_14="Nenhum Plano B aqui pessoas. Faça isso!"
CIN_TP_CommanderAwakens_15="Doutor!"
CIN_TP_CommanderAwakens_16="Sem sinal ..."
CIN_TP_CommanderAwakens_17="... resposta pupilar normal, estabilização vitais, procedimento completo."
CIN_TP_CommanderAwakens_18="Disse-lhes que seria preciso mais do que isso para mantê-lo para baixo."
CIN_TP_CommanderAwakens_19="Bem-vindo de volta ... Commander."
CIN_TP_CommanderAwakens_20 ="Fico feliz em ver que você finalmente está saindo, não inveje a dor de cabeça que você deve ter ..."
CIN_TP_CommanderAwakens_21 ="Mesmo assim, não posso culpar o Dr. Tygan, especialmente porque ninguém tentou algo assim antes."
CIN_TP_CommanderAwakens_22 ="Fácil - ainda não estamos totalmente seguros do que eles fizeram com você ... esse chip foi enterrado na metade do seu crânio."
CIN_TP_CommanderAwakens_23 ="Perdi um monte de bons soldados procurando por você ao longo dos anos, quase desisti da esperança de que você ainda estivesse lá fora, atuou na inteligência assim que eu tenho a palavra."
CIN_TP_CommanderAwakens_24 ="Não sei o que você se lembra, mas mudou muito. Fiz o melhor que pude, mas nos últimos 20 anos fui duro sem você."
CIN_TP_CommanderAwakens_25 ="Você tem vontade de recuperar o atraso, Shen tem o arquivo em funcionamento no seu terminal."
CIN_TP_CommanderAwakens_26 ="Caso contrário, eu iria ver o Dr. Tygan quando você estiver pronto.Há algumas coisas que você deve saber.Ele será melhor em explicá-los do que eu."
CIN_TP_CommanderAwakens_27 ="É muito bom te ter de volta, Comandante."

CIN_Welcome_Labs_Part1_01="Impressionante não é, capaz de gerar um poder imenso, mas completamente inofensivo para a vida humana.Se ao menos o mesmo pudesse ser dito para o resto da tecnologia dos alienígenas, Comandante".
CIN_Welcome_Labs_Part1_02="Dr. Richard Tygan, Diretor de Ciência, sou responsável pela totalidade da nossa pesquisa aqui, bem como pelo procedimento que você sofreu recentemente, bem-vindo ao meu laboratório, como é."
CIN_Welcome_Labs_Part1_03="Não sei o que a Central pode ter contado a você, mas encontramos algo ao removê-lo do terno alienígena."
CIN_Welcome_Labs_Part1_04="Um dispositivo implantado diretamente no seu lobo occipital.Se eu tivesse acesso ao equipamento disponível para mim durante o meu mandato no ADVENT eu já saberia a natureza precisa de sua função.No entanto, dado o tempo, e sua aprovação, claro, Comandante, eu Asseguro que vou descobrir."
CIN_Welcome_Labs_Part1_05="O que traz à luz um ponto adicional.Mas alguns aspectos desta facilidade são realmente impressionantes, eu sou apenas um homem.Se você dirigisse pessoal de apoio adicional e recursos para mim, eu poderia melhorar substancialmente a velocidade de todas as nossas pesquisas. , Comandante."

CIN_Welcome_Labs_Part2_01="Tanto da minha própria pesquisa baseada neste design simples, se ao menos eu soubesse."
CIN_Welcome_Labs_Part2_02="Ah, Comandante, excelente timing, houve algum progresso."
CIN_Welcome_Labs_Part2_03="Consegui quebrar vários componentes-chave do" chip "implantado em seu crânio.A minha análise revela que sua função primária era a de um canal, passando uma grande quantidade de dados diretamente para o seu córtex cerebral."
CIN_Welcome_Labs_Part2_04="Com a conexão primária cortada, grande parte daqueles dados são perdidos, mas vários fragmentos permanecem," Ghosts ", se você quiser."
CIN_Welcome_Labs_Part2_05="Simulações de combate tático, Wargames ... O volume de encontros que você estava processando foi assombroso ... é realmente notável que você sobreviveu enquanto você fez."
CIN_Welcome_Labs_Part2_06="Embora isso possa parecer desconcertante, ainda há algumas" boas notícias ".Essa" microplaqueta "tem uma semelhança impressionante com um implante médico que brevemente assistiu no desenvolvimento na Clínica de Terapia Genética em New Providence."
CIN_Welcome_Labs_Part2_07="Minha compreensão era que os implantes foram destinados apenas para oficiais de alto escalão do ADVENT, Capitães ou acima.Recolher um chip de um tal oficial seria a única maneira de saber com certeza.Uma maior compreensão desses implantes, sem dúvida, beneficiar-nos Tudo, Comandante."

CIN_TP_WelcomeHQ_01="Eu ouvi você Shen. Quando tivermos a coisa, você será o primeiro a saber."
CIN_TP_WelcomeHQ_02="ATENÇÃO: PRESENÇA NÃO AUTORIZADA DETECTADA."
CIN_TP_WelcomeHQ_03="Comandante, me dê um segundo."
CIN_TP_WelcomeHQ_04="Executar Echelon Protocol."
CIN_TP_WelcomeHQ_05="ATENÇÃO: SENIOR COMMAND EXCHANGE CONFIRMED."
CIN_TP_WelcomeHQ_06="Eu queria que fosse um pouco mais cerimonioso, mas nós temos algo."
CIN_TP_WelcomeHQ_07="Uma célula de resistência local localizou este" conversor de energia magnética híbrido "que Shen vem nos empurrando para encontrar."
CIN_TP_WelcomeHQ_08="Eles rastrearam o dispositivo para um comboio ADVENT nas proximidades e estão tentando derrubá-lo.Se pudermos trazer este" conversor "de volta em uma peça, podemos realmente começar este lugar em funcionamento e dar os estrangeiros uma guerra real por uma mudança."
CIN_TP_WelcomeHQ_09="Um esquadrão está preparado e pronto para lançar em sua ordem, Comandante. Basta dar a palavra."

CIN_WelcomeHQ_NS_01="Comandante, é bom ver você em seus pés novamente Bem-vindo à Ponte, o centro nervoso da nossa operação."
CIN_WelcomeHQ_NS_02="Os alienígenas têm todo o mundo em seu controle, ADVENT controla tudo - governo, comunicações, indústria, sem mencionar os militares."
CIN_WelcomeHQ_NS_03="Os recursos e o tempo estão apertados Comandante. Dependerá de você decidir como usar melhor ambos."

CIN_TP_ShenObtainsFlightDevice_01="Por que você está apenas de pé ao redor ?!"
CIN_TP_ShenObtainsFlightDevice_02="É ... perfeito! Mmmph, vamos lá dentro."

Cin_Welcome_Engineering_01="OK, reformulou seus repulsores com algumas das peças que eu salvou de seu antigo motor." "Deve corrigir o problema de estabilização que você teve."
Cin_Welcome_Engineering_01a ="Vamos, Rover, vai funcionar."
Cin_Welcome_Engineering_02="Lá".
Cin_Welcome_Engineering_03="Comandante, fazer com que nossa tecnologia fale com a deles é mais difícil do que você imagina, Lily Shen, Engenheiro Chefe, ao seu serviço."
Cin_Welcome_Engineering_04="Você provavelmente estava esperando para ver meu pai ... em tudo o que aconteceu, acho que Central não lhe disse ainda."
Cin_Welcome_Engineering_05="Papai deu tudo o que tinha para nos levar até aqui, este navio inteiro é o trabalho de sua vida."
Cin_Welcome_Engineering_05a="Eu sei que ele teria adorado te mostrar o lugar por conta própria."
Cin_Welcome_Engineering_05b="Ele costumava falar muito de você."
Cin_Welcome_Engineering_06="Você pode ter certeza que estou pronto para terminar o que ele começou.Pode não olhar, mas a partir daqui eu posso fabricar praticamente qualquer coisa que você vir acima com E com um pouco mais de ajuda ... bem você seria Espantado com o que eu posso fazer. "
Cin_Welcome_Engineering_07="Foi uma honra finalmente conhecê-lo, Comandante."

CIN_TP_WelcomeResistance_01="Olá, Comandante, o conselho que você já conheceu não é mais, e seus membros têm toda a lealdade juramentada com a ADVENT Administration."
CIN_TP_WelcomeResistance_02="Com uma exceção, é bom vê-lo novamente.Nos dias que se seguiram à sua captura, fiz tudo o que podia para ajudar a resistência de dentro.Essas operadoras de resistência forneceram as informações que levavam à sua extração recente. A partir de agora, as forças de resistência estão atualmente um pouco desorganizadas ... Se quisermos derrotar o ADVENT e seus mestres alienígenas, você deve mudar isso antes que seja tarde demais."
CIN_TP_WelcomeResistance_03="O que você está vendo são relatórios classificados de civis desaparecidos de todo o mundo, cujo número está crescendo, suspeitamos que eles foram levados para um local preto do ADVENT, embora sua localização exata permaneça desconhecida."
CIN_TP_WelcomeResistance_04="O tempo é curto, Comandante Precisamos que você se encarregue das operações de resistência em todo o mundo Estabelecer contato com as células locais e trazê-las para a dobra Encontre este site preto e desligue-o Salvar nosso mundo O relógio Boa sorte, Comandante."

CIN_TP_AvatarProject_01="Olá, Comandante."
CIN_TP_AvatarProject_02="Parece que as suas atividades recentes chamaram a atenção do ADVENT. Nossos convidados indesejados estão em movimento."
CIN_TP_AvatarProject_03="O ADVENT tem desviado consideráveis ​​recursos e pessoal para instalações secretas em todo o globo. Os detalhes exatos dessas operações são altamente classificados, mas eles têm algo em comum: uma única palavra que aparece em todos os seus arquivos: Avatar".
CIN_TP_AvatarProject_04="Eu acredito que o Blacksite que nós tínhamos descoberto previamente para ser mas uma parte deste projeto do Avatar. Baseado em o que nós descobrimos até agora seu alcance verdadeiro é distante maior."
CIN_TP_AvatarProject_05="Este projeto está sendo dirigido desde o início do Advento, a partir de uma fonte que eu ainda sou incapaz de determinar.Todas as tentativas de descobrir sua identidade encontraram com ... falha.É hora de tomar uma abordagem mais direta."
CIN_TP_AvatarProject_06="Embora possamos não saber a natureza exata deste projeto do Avatar, ainda podemos interrompê-lo.Temos que erradicar essas instalações escondidas com a ajuda de células de resistência local.Inrupção operações do nosso inimigo e no processo descobrir a verdade. Fonte deste Projeto Avatar e depois destruí-lo. "
CIN_TP_AvatarProject_07="Se o inimigo tivesse êxito em seus esforços, estou certo de que isso significaria o fim para todos nós. Estou confiante de que tomará todas as medidas necessárias para eliminar esta ameaça, Comandante."

CIN_TP_FirstFlight_01="Apenas fique longe do perímetro, entendeu?"
CIN_TP_FirstFlight_02="Comandante, bom. Acho que temos algo aqui."
CIN_TP_FirstFlight_03="Apesar de todos os esforços da ADVENT, ainda há pessoas que se recusam a acreditar em suas mentiras."
CIN_TP_FirstFlight_04="E é hora de deixarmos que eles saibam que não estão sozinhos. Já localizamos um alvo para nossa primeira operação."
CIN_TP_FirstFlight_05="Senhor, dada a nossa localização atual não há realmente nenhuma maneira o Skyranger poderia chegar a essa posição ..."
CIN_TP_FirstFlight_06="Quem disse alguma coisa sobre o Skyranger."
CIN_TP_FirstFlight_07="Shen - relatório de status, estamos prontos?"
CIN_TP_FirstFlight_08="Resposta curta?" Sim ". Mas você pode querer segurar alguma coisa."

CIN_TP_BuildOutpost_01="Bem-vindo à luta."

CIN_TP_PsiNetwork_01="Acho que foi ... mais fácil do que o seu último procedimento Doctor?"
CIN_TP_PsiNetwork_02="Central, Comandante Sim, acho que o processo é muito menos desconcertante quando o assunto já expirou.Os resultados no entanto ... é melhor você ver por si mesmo."
CIN_TP_PsiNetwork_03="Minha autópsia do ADVENT Captain confirmou a existência de um implante de desenho similar à unidade que extrai do Comandante, mas há diferenças."
CIN_TP_PsiNetwork_04="Que tipo de diferenças."
CIN_TP_PsiNetwork_05="Os dados que você vê estão sendo puxados diretamente do implante do ADVENT Capitão. A seqüência aqui, é essencialmente você, Comandante, ou pelo menos a informação tática que eles estavam processando através de sua mente.Como você pode ver, os dados são quase idênticos . "
CIN_TP_PsiNetwork_06="Eles estavam usando você contra nós."
CIN_TP_PsiNetwork_07="Sim. No entanto ..."
CIN_TP_PsiNetwork_08="Os dados do ADVENT mostram sinais de decaimento: a remoção do Commander de sua rede provavelmente causou danos significativos."
CIN_TP_PsiNetwork_09="Rede?"
CIN_TP_PsiNetwork_10="Sim, o que estamos vendo aqui é uma rede psiônica. Esses implantes são capazes de receber e transmitir informações - uma grande quantidade de informações, de alguma forma codificadas em um fluxo de energia psiônica."
CIN_TP_PsiNetwork_11="Minha teoria de trabalho - ADVENT usa esta rede para aumentar a prontidão tática de suas tropas, bem como para disseminar ordens de seu Comando Central."
CIN_TP_PsiNetwork_12="Mesmo na condição de diminuição do sujeito, o implante continua a ter um efeito. Uma realização verdadeiramente surpreendente."
CIN_TP_PsiNetwork_13="Ou uma fraqueza ..."
CIN_TP_PsiNetwork_14="Potencialmente - mas eu precisaria de acesso direto à sua rede para saber com certeza."
CIN_TP_PsiNetwork_15="Estou supondo que não será fácil."
CIN_TP_PsiNetwork_16="Nós precisaríamos de um link ativo, e isso significaria hackear um oficial do ADVENT ao vivo."
CIN_TP_PsiNetwork_17="Como eu disse, não é fácil."
CIN_TP_PsiNetwork_18="Ainda assim, é a melhor pista que temos. Sua chamada, Comandante."

CIN_TP_ShadowChamberReveal_01="Embora eu esteja impressionado com os avanços que fizemos na infiltração da rede Psionic alienígena, as profundezas de seu avanço tecnológico continuam a nos deixar um passo atrás."
CIN_TP_ShadowChamberReveal_02="No entanto, com as capacidades de desencriptação melhoradas desta câmara, estou confiante de que vamos encontrar muitas mais informações do que esperávamos anteriormente."

CIN_Retaliation_01="Nada nas comunicações locais. ADVENT tem estado em silêncio ultimamente. Eu acho que temos que agradecer por isso."
CIN_Retaliation_02="Nosso prazer Denmother. Aproveite enquanto durar."
CIN_Retaliation_03="Nós planejamos ... Nosso sistema de purificação de água ..."
CIN_Retaliation_04="Sinal maciço proveniente da ADVENT Network Tower ... É global ... Senhor, acho que você vai querer ver isso."
CIN_Retaliation_05="Companheiros: Durante 20 anos, a Coligação ADVENT trabalhou incansavelmente para reparar as devastações e as injustiças do velho mundo, sob nossa administração, nossas cidades prosperam, nosso povo floresce e nosso mundo cura."
CIN_Retaliation_06="Ainda assim, entre nós, há aqueles que se recusam a reconhecer a verdade, que estão determinados a ver tudo o que conseguimos desmoronar!"
CIN_Retaliation_07="Vários contatos de radar em aproximação ao Haven Alpha-Seven."
CIN_Retaliation_08="Isso deve terminar ... Mesmo enquanto eu falo com você hoje, os pacificadores do ADVENT estão avançando para os territórios distantes ..."
CIN_Retaliation_09="Você tem acesso à abordagem!"
CIN_Retaliation_10="Seu sinal está quebrando ..."
CIN_Retaliation_11="... para acabar com este flagelo de uma vez por todas."
CIN_Retaliation_12="Eles estão bem em cima de você!"
CIN_Retaliation_13="Perdendo você, Avenger."
CIN_Retaliation_14="Levante-os novamente!"
CIN_Retaliation_15="Vamos garantir a sua segurança e bem-estar continuados durante toda esta crise."
CIN_Retaliation_16="OBTENHA SUA PESSOA FORA DE LÁ!"
CIN_Retaliation_17="Com a sua cooperação, vamos superar estes elementos radicais e inaugurar outros 20 anos de paz e prosperidade."
CIN_Retaliation_18="Eles não têm chance ..."
CIN_Retaliation_19="Comandante, devemos ter um esquadrão pronto para implantar ..."

CIN_TP_AvengerAttacked_01="Perdemos o poder, estamos indo rápido!"
CIN_TP_AvengerAttacked_02="Impossível! Não há nenhum dano aos motores! A menos que ... Deve estar usando um pulso eletromagnético! Se eu posso apenas ignorar todos esses circuitos alienígenas ... espere!"
CIN_TP_AvengerAttacked_03="Shen."
CIN_TP_AvengerAttacked_04="Não está aceitando a transferência! Interface pronta ... o sistema está substituindo meu comando!"
CIN_TP_AvengerAttacked_05="SHEN!"
CIN_TP_AvengerAttacked_06="Direito."
CIN_TP_AvengerAttacked_07="EMERGÊNCIA ENERGIA EM LINHA"
CIN_TP_AvengerAttacked_08="Alguém me dê um relatório de danos!"
CIN_TP_AvengerAttacked_09="Temos um problema."
CIN_TP_AvengerAttacked_10="Apenas um?"
CIN_TP_AvengerAttacked_11="Eles acabaram de deixar cair uma espécie de ... pico lá fora, está gerando o mesmo tipo de pulso que nos derrubou do céu."
CIN_TP_AvengerAttacked_12="Eles não nos querem, eles querem a nave, não existe alguma maneira de substituí-la?"
CIN_TP_AvengerAttacked_13="Não daqui."
CIN_TP_AvengerAttacked_14="Não consigo colocar os nossos motores online enquanto está lá fora!"
CIN_TP_AvengerAttacked_15="Comandante, vamos ter que fazer isso do jeito antigo ... Destruir esse pico é a nossa única chance de sair daqui. Não podemos deixar os alienígenas pegarem este navio!"

CIN_TP_OldGods_pt1_01="Comandante, estamos fazendo progresso remontando essa coisa juntos ... mas não tem sido bonita."
CIN_TP_OldGods_pt1_02="Nossos soldados desativaram completamente esta unidade no campo.O que estamos ouvindo é meramente um subproduto de impulsos elétricos - eu lhe asseguro, é bem passado o ponto de sentir dor."
CIN_TP_OldGods_pt1_03="Vou aceitar sua palavra, doutor."
CIN_TP_OldGods_pt1_04="Estou enviando uma nova seqüência agora."
CIN_TP_OldGods_pt1_05="Estas são coordenadas ... coordenadas de retorno.Pensa que nós temos um ponto de origem! Bem ... parte de um."
CIN_TP_OldGods_pt1_06="Algo mais ... algo ... embaixo ... Um momento."
CIN_TP_OldGods_pt1_07="A unidade está tentando bloquear acesso adicional."
CIN_TP_OldGods_pt1_08="Isso não é tudo o que está fazendo! Estou perdendo os dados que já decodificamos."
CIN_TP_OldGods_pt1_09="Quase lá ... apenas mais um ajuste ..."
CIN_TP_OldGods_pt1_10="Esqueça os dados ... ele está acessando o Power Core. Substituindo meus safeties. Aumentando os níveis de potência para ..."
CIN_TP_OldGods_pt1_11="Tygan!"
CIN_TP_OldGods_pt1_11a ="Separar a conexão!"
CIN_TP_OldGods_pt1_12="Lá".
CIN_TP_OldGods_pt1_13="Algum tipo de protocolo de falha segura eu imagino.O Codex deve ter intencionalmente sobrecarregado a interface para evitar qualquer roubo de informações."
CIN_TP_OldGods_pt1_14="Ainda assim, eu acredito que estava um passo à frente."
CIN_TP_OldGods_pt1_15="Isso é ... uma enorme quantidade de dados."
CIN_TP_OldGods_pt1_16="Sim. E espero que leve algum tempo para decifrar."
CIN_TP_OldGods_pt1_17="Melhor começar."
CIN_TP_OldGods_pt1_17a ="Eu não acho que nós vamos ser capazes de fazer isso de novo."
CIN_TP_OldGods_pt1_18="Vou prosseguir com a pesquisa e preparação necessárias - com sua aprovação, é claro, Comandante. Eu também sugiro que olhemos para essas coordenadas -"
CIN_TP_OldGods_pt1_19="Isso é se eu puder reconstruir os dados que perdemos na transferência. Só espero que valeu a pena."

CIN_TP_OldGods_pt2_01="Central, Comandante ... excelente. Minha análise dos dados fragmentados do Codex está quase completa."
CIN_TP_OldGods_pt2_02="As informações que eu descobri até agora superam a perda da câmara de sombra, como você verá ..."
CIN_TP_OldGods_pt2_03="Isso é ... um Ancião. Não vi um em pelo menos uma década."
CIN_TP_OldGods_pt2_04="Sim. E eu acredito que agora entendo por que."
CIN_TP_OldGods_pt2_05="Os Anciãos parecem estar aflitos com uma forma agressiva de degeneração dos tecidos. A atrofia muscular rápida até um grau que eu nem sequer pensava ser possível."
CIN_TP_OldGods_pt2_06="Então eles estão morrendo. Parece que nosso trabalho ficou muito mais fácil."
CIN_TP_OldGods_pt2_07="Como com a maioria das coisas que envolvem este adversário, nunca é tão simples assim."
CIN_TP_OldGods_pt2_08="Os Anciãos têm buscado uma cura para sua condição por séculos, e cada vez que encontraram uma nova espécie, eles adquiriram a informação genética e o material que eles precisavam e passaram para o próximo mundo."
CIN_TP_OldGods_pt2_09="Eu acredito que eles encontraram algo em nós, algo importante o suficiente para fazer com que eles tomem raízes."
CIN_TP_OldGods_pt2_10="Uma cura?"
CIN_TP_OldGods_pt2_11="Não que eu possa determinar.Vários arquivos de chave foram excluídos anteriormente como parte de algo chamado a Diretriz Avatar."
CIN_TP_OldGods_pt2_12="Avatar. Precisamos desses arquivos."
CIN_TP_OldGods_pt2_13="Se eu tivesse acesso a um Codex em pleno funcionamento, talvez eu pudesse recuperá-los."
CIN_TP_OldGods_pt2_14="Ou soprar todo o navio para o inferno desta vez."
CIN_TP_OldGods_pt2_15="Eu não disse que precisava da criatura aqui, Bradford, estou confiante de que poderia acessar a unidade remotamente, desde que seus soldados possam chegar perto o suficiente no campo sem destruí-lo primeiro."
CIN_TP_OldGods_pt2_16="Isso podemos arranjar Doutor."

CIN_TP_BlacksiteHorror_01="... ainda não acredito que chegou a isso."
CIN_TP_BlacksiteHorror_02="Eu realmente espero que essas imagens horríveis sejam as piores do que encontramos hoje ..."
CIN_TP_BlacksiteHorror_03="Eles estão nos matando, doutor. O que poderia ser pior ?!"
CIN_TP_BlacksiteHorror_04="Estamos prestes a descobrir."
CIN_TP_BlacksiteHorror_04a="Eu remendei a Câmara de Sombra diretamente no computador do navio."
CIN_TP_BlacksiteHorror_05="Tem sido peneirando o material que recuperamos sem parar desde o nosso retorno."
CIN_TP_BlacksiteHorror_06="Sequências Genéticas Em combinações quase infinitas, mas todas portadoras de marcadores genéticos semelhantes Marcadores humanos."
CIN_TP_BlacksiteHorror_07="Deve haver milhares deles."
CIN_TP_BlacksiteHorror_08="Dezenas de milhares. E o procedimento ainda não está completo."
CIN_TP_BlacksiteHorror_09="É por isso que precisamos do computador do navio para descobrir de onde vieram."
CIN_TP_BlacksiteHorror_10="Por referência cruzada com os dados que conseguimos cortar a partir da rede ADVENT."
CIN_TP_BlacksiteHorror_11="É ... um arquivo de admissão de uma das clínicas de terapia genética."
CIN_TP_BlacksiteHorror_12="Avatar."
CIN_TP_BlacksiteHorror_13="Exatamente o que exatamente está nesse frasco."
CIN_TP_BlacksiteHorror_14="Em meus piores pesadelos, eu nunca teria imaginado."
CIN_TP_BlacksiteHorror_15="Médico."
CIN_TP_BlacksiteHorror_16="Acredito que encontramos os civis desaparecidos."
CIN_TP_BlacksiteHorror_17="Isso é ... isso é impossível."
CIN_TP_BlacksiteHorror_18="As clínicas de genes, milhões de pessoas, apenas procurando ajuda."
CIN_TP_BlacksiteHorror_19="Medicamente selecionados e selecionados candidatos adequados levados a essa facilidade desprezível para ser processado, refinado no material que agora possuímos."
CIN_TP_BlacksiteHorror_20="Mas ... por que fazer isso?"
CIN_TP_BlacksiteHorror_21="Eu não poderia começar a imaginar uma suposição neste momento. Não existe nenhuma pesquisa que jamais garantiria isso ..."
CIN_TP_BlacksiteHorror_22="É genocídio, doutor. E essas pessoas estão caminhando direto para ele!"
CIN_TP_BlacksiteHorror_23="Podemos não saber o que estão fazendo com essas coisas, mas acho que posso descobrir para onde está indo."
CIN_TP_BlacksiteHorror_24="É uma instalação de alta segurança de produção - complemento padrão defensivo."
CIN_TP_BlacksiteHorror_25="Então eu sugiro fortemente que lhes façamos uma visita, Comandante."
CIN_TP_BlacksiteHorror_26="Acordado. A informação que nós ganhamos poderia ser inestimável para parar a verdadeira agenda dos alienígenas".

CIN_TP_HumansAreObsolete_01="Assim como o que encontramos o Comandante em ..."
CIN_TP_HumansAreObsolete_02="Na superfície, sim. Mas na função ..."
CIN_TP_HumansAreObsolete_03="Ah, Comandante - Excelente. Podemos começar."
CIN_TP_HumansAreObsolete_04="Não é nenhum segredo que os soldados do ADVENT possuem características genéticas tanto humanas como alienígenas." A análise preliminar levou-me a acreditar que este foi o resultado de modificações diretas feitas a um hospedeiro humano pré-existente."
CIN_TP_HumansAreObsolete_05="Consulte seu recrutador local do Advento hoje."
CIN_TP_HumansAreObsolete_06="No entanto, a realidade é outra coisa inteiramente".
CIN_TP_HumansAreObsolete_07="Os soldados do ADVENT na instalação que descobrimos, incluindo o espécime antes de você, foram fabricados."
CIN_TP_HumansAreObsolete_08="Cada soldado possui um código genético único, predominantemente humano, é claro - mas com alguns fragmentos deixados abertos ..."
CIN_TP_HumansAreObsolete_09="Esquerda aberta para quê?"
CIN_TP_HumansAreObsolete_10="Qualquer que seja o DNA alienígena ADVENT deseja inserir Sectoid Muton Mesmo as espécies que os nossos soldados chamam de" Berserker ."
CIN_TP_HumansAreObsolete_11="Em todos os casos o material genético humano serve como um agente de ligação segurando os fios juntos."
CIN_TP_HumansAreObsolete_12="Material Humano. Você quer dizer o material que encontramos no Blacksite."
CIN_TP_HumansAreObsolete_13="Precisamente, o componente chave em seu processo de fabricação de soldado."
CIN_TP_HumansAreObsolete_14="Então, estamos lutando contra nós mesmos esse tempo todo."
CIN_TP_HumansAreObsolete_15="De certa forma, mas acredito que há mais do que isso."
CIN_TP_HumansAreObsolete_16="O DNA humano neste espécime tem uma diferença fundamental em relação à totalidade das sequências decodificadas na Câmara de Sombra. Sensibilidade psiônica. Dado o grande volume de fios envolvidos, isso não pode ser acidental."
CIN_TP_HumansAreObsolete_17="O processo de triagem nas clínicas, Avatar."
CIN_TP_HumansAreObsolete_18="O poder potencial de um ser criado com este modelo é ... significativo. Central, se não o tivéssemos interceptado antes que o processo fosse concluído ..."
CIN_TP_HumansAreObsolete_19="Conheço o Doutor, continue sua pesquisa, diga-nos se encontrar alguma outra coisa."

CIN_TP_AlienFortressRevealed_01="Odeio fazer isso ... Mas você é o único que pode fazer isso. Você sabe que eu iria se eu pudesse."
CIN_TP_AlienFortressRevealed_02="O gateway é preparado, o assunto está preparado?"
CIN_TP_AlienFortressRevealed_03="Pronto."
CIN_TP_AlienFortressRevealed_04="Eu liguei o que restava do cérebro do Codex para Rover. Ele deveria estar emitindo o mesmo sinal que o Codex usou para passar pelo gateway."
CIN_TP_AlienFortressRevealed_05="Excelente - vamos começar."
CIN_TP_AlienFortressRevealed_06="Já vimos o Codex abrindo uma fenda similar no campo. Estou certo de que seu dispositivo ficará bem."
CIN_TP_AlienFortressRevealed_07="Estamos programados para gravar em todos os espectros, lembre-se: vá lá, faça algumas leituras rápidas e volte logo."
CIN_TP_AlienFortressRevealed_08="Whoa ... Você está vendo isso ?!"
CIN_TP_AlienFortressRevealed_09="Parece que nosso sinal foi recebido, aumentando o poder."
CIN_TP_AlienFortressRevealed_10="Não se parece com nenhum lugar onde estivemos antes ... ou qualquer lugar na Terra para esse assunto."
CIN_TP_AlienFortressRevealed_11="Talvez esta seja a fonte, o" assento do poder "dos Aliens, se você quiser, protegido além de quaisquer limitações físicas."
CIN_TP_AlienFortressRevealed_12="Apenas uma maneira de descobrir."
CIN_TP_AlienFortressRevealed_13="Continue, estamos contando com você."
CIN_TP_AlienFortressRevealed_14="Isso definitivamente não está bem, doutor."
CIN_TP_AlienFortressRevealed_15="O processo funcionou.Houve um instante em que o dispositivo estava entre os locais.No entanto, uma vez que ocorreu o gateway chamado para uma segunda assinatura.Uma assinatura orgânica.Quando não poderia fornecer um, que gerou uma espécie de Pulso de realimentação ."
CIN_TP_AlienFortressRevealed_16="Obviamente."
CIN_TP_AlienFortressRevealed_17="Se o códice criar a porta, esta assinatura orgânica certamente deve ser a chave."
CIN_TP_AlienFortressRevealed_18="Bem, é melhor nos certificarmos de que temos a chave certa antes de tentar novamente.Eu odeio que isso ocorra em algo" orgânico "."
CIN_TP_AlienFortressRevealed_19="Concordo, informarei nossas descobertas imediatamente ao Comandante."

CIN_TP_AvatarAutopsy_01="Esta criatura representa uma fusão quase perfeita de DNA humano e Ancião. Embora notável, parece como se a criatura estivesse inacabada, talvez por isso pudéssemos derrotá-la em última instância, mas isso pode levar-me a apenas uma conclusão lógica. . "
CIN_TP_AvatarAutopsy_02="Tivemos tanta esperança para você ..."
CIN_TP_AvatarAutopsy_03="Acredito que encontramos o nosso Avatar."

CIN_TP_DarkVolunteer_pt1_01="Não será fácil, mas acho que é a única opção que temos neste momento."
CIN_TP_DarkVolunteer_pt1_02="De acordo, devemos informar o Comandante imediatamente."
CIN_TP_DarkVolunteer_pt1_03="Vá em frente."
CIN_TP_DarkVolunteer_pt1_04="Comandante Central."
CIN_TP_DarkVolunteer_pt1_05="A câmara de sombra concluiu sua análise do DNA do Avatar e identificou a seqüência genética necessária para viajar através do portão Psionic."
CIN_TP_DarkVolunteer_pt1_05a="Perfeito, podemos finalmente encerrar este projeto Avatar para sempre."
CIN_TP_DarkVolunteer_pt1_06="No entanto, o portão requer mais do que uma mera transmissão de dados genéticos."
CIN_TP_DarkVolunteer_pt1_07="A seqüência tem que ser parte de um assunto ao vivo."
CIN_TP_DarkVolunteer_pt1_07a="A chave só funciona em lock-step com o sinal."
CIN_TP_DarkVolunteer_pt1_08="Não temos tempo para encontrar outra dessas coisas, e muito menos capturar."
CIN_TP_DarkVolunteer_pt1_09="Não. Essa parte que podemos lidar, nós fazemos a nossa."
CIN_TP_DarkVolunteer_pt1_10="Você está falando sério?"
CIN_TP_DarkVolunteer_pt1_11="Muito embora o espécime diante de nós esteja danificado de forma irreparável, ele nos forneceu seu plano genético completo."
CIN_TP_DarkVolunteer_pt1_12="Nós já possuímos um modelo Avatar inalterado da instalação Forge, que, combinado com o material genético que recuperamos no site preto, deveria permitir-nos replicar o procedimento aqui."
CIN_TP_DarkVolunteer_pt1_13="Então ... qual é o problema?"
CIN_TP_DarkVolunteer_pt1_14="Sim. Sem uma consciência de Ancião dirigindo-a, o novo Avatar permaneceria tão sem vida quanto o anterior, enquanto eu posso desenvolver seu corpo, não posso criar a mente para dirigi-lo."
CIN_TP_DarkVolunteer_pt1_15="Mas eu posso ... de certa forma, manipulando o novo Avatar através da rede psiônica."
CIN_TP_DarkVolunteer_pt1_16="Você quer operar uma dessas coisas ... por controle remoto."
CIN_TP_DarkVolunteer_pt1_17="Não exatamente, e definitivamente não sou eu."
CIN_TP_DarkVolunteer_pt1_18="A interação direta com sua rede causaria trauma severo, se não fatal, a um sistema nervoso central despreparado. Como está, só conhecemos um indivíduo que sobreviveu a esse tipo de provação."
CIN_TP_DarkVolunteer_pt1_19="Isso foi diferente."
CIN_TP_DarkVolunteer_pt1_20="Criou a interface perfeita para a rede, uma adaptada à sua biologia específica, Comandante. De qualquer candidato humano, você é o mais provável para sobreviver à conexão."
CIN_TP_DarkVolunteer_pt1_21="Provavelmente não é bom o suficiente, doutor."
CIN_TP_DarkVolunteer_pt1_22="É a única resposta que posso lhe dar. E nossa única opção para atravessar o portal alienígena."
CIN_TP_DarkVolunteer_pt1_23="Precisamos elaborar um plano de jogo antes de carregar pela porta da frente do inimigo."
CIN_TP_DarkVolunteer_pt1_24="O que lhe dará algum tempo para pensar sobre isso, Comandante."


CIN_TP_PreFinalMission_01="Mensagem de prioridade para o Comandante em um canal seguro, senhor."
CIN_TP_PreFinalMission_02="No ecrã."
CIN_TP_PreFinalMission_03="Senhor, é proveniente da torre ADVENT Network."
CIN_TP_PreFinalMission_04="Você me ouviu, ele está tomando um grande risco de nos contactar assim."
CIN_TP_PreFinalMission_05="Olá, Comandante, você e sua equipe devem ser elogiados, seus esforços para reconstruir a rede de resistência e descobrir a verdade sobre o projeto Avatar foram admiráveis, só queria ter notícias melhores para relatar."
CIN_TP_PreFinalMission_06="Quando ele nunca?"
CIN_TP_PreFinalMission_07="ADVENT não está levando a morte de um Ancião levemente e, por sua vez, tem acelerado muito os estágios finais de seu Projeto Avatar. Agora está em vigor um plano para o rápido processamento de toda a vida humana não-essencial."
CIN_TP_PreFinalMission_08="Muito em breve, o Orador do ADVENT anunciará um avanço na terapia genética, um tratamento final para a condição humana, bilhões se reunirão em clínicas de terapia genética em todo o mundo e nunca mais voltarão."
CIN_TP_PreFinalMission_09="Consegui segurança de dados táticos e códigos de acesso ao ADVENT Network Tower. O endereço do Speaker será transmitido ao vivo para uma audiência global por meio desta facilidade - toda a rede do ADVENT estará ouvindo."
CIN_TP_PreFinalMission_10="É esta arrogância que devemos usar contra eles."
CIN_TP_PreFinalMission_11="A informação que estou enviando você deve permitir que o Dr. Tygan eo Engenheiro-Chefe Shen tomem o controle da transmissão e interrompam toda a rede de dentro."
CIN_TP_PreFinalMission_12="Embora a minha esperança é que esta perturbação irá confundir as forças do inimigo tempo suficiente para permitir o seu assalto final uma chance de sucesso, peço mais uma coisa de você."
CIN_TP_PreFinalMission_13="Pegue o que você aprendeu, deixe o mundo saber o que está acontecendo aqui, acorde-os, transmita a verdade, antes que não haja ninguém para ouvir".
CIN_TP_PreFinalMission_14="Parece que estamos ambos fora de tempo."
CIN_TP_PreFinalMission_15="Comandante de despedida."

CIN_TP_BroadcastTruth_01="A Firebrand limpou o perímetro, Senhor. Encontrando resistência limitada."
CIN_TP_BroadcastTruth_02="Muito bem, doutor ..."
CIN_TP_BroadcastTruth_03="Sim, parece que o pulso de feedback está tendo o efeito pretendido."
CIN_TP_BroadcastTruth_04="Shen? Status ... Funcionou?"
CIN_TP_BroadcastTruth_05="ADVENT assegura-nos que este avanço estará disponível para todos os cidadãos imediatamente."
CIN_TP_BroadcastTruth_06="Vamos viver para o Speaker para mais ..."
CIN_TP_BroadcastTruth_07="Companheiros: Durante 20 anos temos depositado nossa confiança no ADVENT, nos Elders - porque acreditamos que um futuro melhor é possível para todos. Hoje, essa confiança, essa crença, foi recompensada."
CIN_TP_BroadcastTruth_08="As forças de paz da ADVENT estão viajando pelo mundo carregando o maior presente dos anciãos."
CIN_TP_BroadcastTruth_09="Uma terapia genética revolucionária sim, mas muito mais ... Isso é um fim para a doença, para a decadência, para a dor, para o início de um novo amanhã, disponível para todos nós hoje."
CIN_TP_BroadcastTruth_10="Verdadeiramente a humanidade finalmente ocupa o seu devido lugar entre as estrelas."

CIN_TP_DarkVolunteer_pt2_01="Lá. Eu infundi este material com a totalidade do nosso DNA viável de Elder. Não teremos outra chance nisso."
CIN_TP_DarkVolunteer_pt2_02="A conexão final está definida, os níveis de potência são adequados ... Mais uma olhada no buffer ..."
CIN_TP_DarkVolunteer_pt2_03="Shen, assistiu-te a essa coisa 50 vezes. Toma um fôlego."
CIN_TP_DarkVolunteer_pt2_04="Estamos prontos."
CIN_TP_DarkVolunteer_pt2_05="Síntese em fase de conclusão."
CIN_TP_DarkVolunteer_pt2_06="Agora Lily!"
CIN_TP_DarkVolunteer_pt2_07="Iniciando conexão de rede."
CIN_TP_DarkVolunteer_pt2_08="Dê o inferno do em ..."
CIN_TP_DarkVolunteer_pt2_09="O portão está preparado e pronto, senhor."
CIN_TP_DarkVolunteer_pt2_10="Remende-me comigo, bem, as pessoas, o mundo tem o seu despertar."
CIN_TP_DarkVolunteer_pt2_11="E agora eles sabem a verdade."
CIN_TP_DarkVolunteer_pt2_12="O ADVENTO é uma mentira, e seu tempo acabou, eles têm uma guerra total nas mãos agora!"
CIN_TP_DarkVolunteer_pt2_13="Enquanto os alienígenas lutam para conter o nosso mundo, vamos fazer um movimento sobre o deles."
CIN_TP_DarkVolunteer_pt2_14="Não vai ser fácil."
CIN_TP_DarkVolunteer_pt2_15="Mas você está acostumado com isso."
CIN_TP_DarkVolunteer_pt2_16="Você fez o que era necessário. Você nunca desistiu da luta."

CIN_TP_DarkVolunteer_pt2b_01="Você é XCOM, e você vai acabar com isso ... A humanidade está contando conosco, pessoal. Boa sorte, Comandante."

CIN_Victory_01="Shen, me diga que você tem um Plano B aqui."
CIN_Victory_02="Bom trabalho."
CIN_Victory_03="Não houve nada no meu fim, isso não deveria ser possível, a menos que ..."
CIN_Victory_04="Comandante, seja o que for que você está fazendo, está funcionando, apenas certifique-se de poupar bastante suco para sua própria viagem para casa."
CIN_Victory_05="Comandante, você está bem ?! Nós acabamos de perder contato com ..."
CIN_Victory_06="Traidor!"
CIN_Victory_07="O que diabos está acontecendo aqui, doutor ?!"
CIN_Victory_08="São os Anciãos! Eles estão esmagando nosso elo ... envolvendo a consciência do Comandante!"
CIN_Victory_09="Então corte a conexão!"
CIN_Victory_10="Fazemos isso, corremos o risco de uma sobrecarga completa!"
CIN_Victory_11="Recuperaremos o que foi dado e seremos mais uma vez."
CIN_Victory_12="Não!"
CIN_Victory_13="Sua vitória aqui significa o fim para todos os outros."
CIN_Victory_14="Seguirá você, como nos seguiu."
CIN_Victory_15="Você não está pronto."
CIN_Victory_16="Não devemos falhar."
CIN_Victory_17="Vitaminas estabilizadoras, atividade sináptica retornando a níveis aceitáveis."
CIN_Victory_18="E uma rede trans-dimensional Psionic para baixo para a contagem."
CIN_Victory_19="Missão cumprida, Comandante."
CIN_Victory_20 ="Esta é a Rede de Libertação transmitindo em todas as freqüências. ADVENT está em pleno recuo em todas as áreas ..."
CIN_Victory_21="Pesados combates continuam nos centros da cidade, enquanto as forças da ADVENT tentam se reagrupar ..."
CIN_Victory_22="Estamos apenas a acompanhar o dilúvio de refugiados aqui, enquanto as pessoas continuam a abandonar os centros urbanos controlados pelo ADVENT."
CIN_Victory_23="O toque de recolher total permanece em vigor à medida que a administração lida com a crise em curso."
CIN_Victory_24="A todos vocês nas zonas ocupadas - segure o seu terreno, continue a luta. Nós prometemos, a ajuda está a caminho."

CIN_GameOver_01="Cidadãos leais - eu estou diante de vocês verdadeiramente humilhados, tantas vidas perdidas, tantos sacrifícios desnecessários sofreram, como temos lutado para lidar com aqueles que veriam nossa grande coligação cair. Hoje, nossa luta termina."
CIN_GameOver_02="XCOM não existe mais."
CIN_GameOver_03="ADVENTO Os guardas da paz reduziram as suas últimas fortalezas a cinzas e, com ela, os restos fragmentados do velho mundo finalmente são lavados."
CIN_GameOver_04="Obrigado pelo apoio contínuo e obrigado aos Elders por sua orientação durante esta crise."
CIN_GameOver_05="Viva o Advento, Viva os Anciãos."

CIN_Autopsy_Advent_01="Sabendo que minha experiência cirúrgica anterior é limitada, tenho certeza que a equipe aprecia que eu aprimoro minhas habilidades em forças caídas de ADVENT antes de triaging nossos próprios feridos.Para os não iniciados, o comum Trovador ADVENT é aparentemente humano, os alienígenas ter disfarçado Sua divergência mais flagrante da forma humana com um capacete cuidadosamente projetado ."
CIN_Autopsy_AdventCaptain_01="Os Oficiais do ADVENT parecem ser semelhantes, se não fisicamente iguais, como o comum ADVENT Trooper em termos de poder e agilidade.No entanto, os relatórios de campo indicam uma acuidade mental mais desenvolvida, como os Oficiais fornecem diretivas táticas ao subordinado Forças ADVENT. "
CIN_Autopsy_AdventMec_01="Estas unidades robóticas desenvolvidas pela ADVENT parecem ser totalmente autônomas, capazes de direcionar e engajar unidades selecionadas sem depender de verificação externa.Mesmo que cabe a mim trabalhar com a desmontagem inicial, pretendo integrar Shen nesse processo, Como seu conhecimento de robótica distante ultrapassa o meu próprio. "
CIN_Autopsy_AdventShieldBearer_01="Fisicamente os ADVENT Shieldbearers são bastante semelhantes ao grosso das forças do ADVENT, na medida em que são o produto de engenharia genética cuidadosa que geralmente espelha a forma humana.A maioria de suas qualidades únicas vêm de uma diferença de equipamento e armadura, Tenho certeza que Shen teria interesse em examinar."
CIN_Autopsy_AdventStunLancer_01="O ADVENT Stun Lancer foi aparentemente equipado com a intenção de servir como uma unidade civil de manutenção da paz dentro dos centros da cidade.Mas eles estão equipados com armas capazes de administrar golpes não letais, relatórios recentes indicam uma postura cada vez mais agressiva tomadas por estas unidades . "
CIN_Autopsy_AdventTurret_01="As torres que vemos empregadas pelo ADVENT ao longo de suas várias instalações e pontos de verificação de segurança são automatizadas muito da mesma maneira que as unidades mecanizadas estrangeiras são." Uma quantidade significativa de tempo foi provavelmente gasto desenvolvendo os sensores ópticos e sistema de segmentação, Vai querer examinar cuidadosamente após o processo de desmontagem. "
CIN_Autopsy_Andromedon_01="Como inicialmente especulado por Shen, de fato parece que esta criatura está restrita aos limites de seu próprio processo ambiental. Infelizmente para nossas tropas, o terno em si é uma poderosa ameaça física, independentemente do status do operador, como nós Aprendeu com alguma surpresa no campo ."
CIN_Autopsy_Archon_01="O produto de uma extensa fusão de material biológico alienígena e avançados sistemas de suporte mecânico, o Archon é um projeto excepcionalmente ornamentado por padrões estrangeiros. Com um ar de autoridade estimulado por sua aparência distintiva, só posso assumir que os alienígenas pretendiam Para ser algo de um arauto para as outras forças. "
CIN_Autopsy_Berserker_01="Esta criatura temível, há muito conhecida como Berserker, é claramente de uma relação genética com as outras espécies de Muton que encontramos no campo. Por razões ainda desconhecidas, esta variante particular é única, na medida em que é completamente consumida pelo que Só pode ser descrito como raiva cega, uma sede de combate ao contrário de qualquer outra criatura que encontramos. "
CIN_Autopsy_Chryssalid_01="Presumivelmente, o nome Chryssalid deriva de suposições feitas anteriormente sobre os meios de reprodução incomuns da criatura.Muitos rumores prevaleceram sobre a existência de Zombies criados como um subproduto da gestação de Chryssalid, relatos recentes parecem indicar um novo meio igualmente perturbador De propagar suas espécies ."
CIN_Autopsy_Faceless_01="Eu não tenho palavras para descrever as dificuldades que tivemos ao tentar lidar com essa criatura, carinhosamente conhecida como o" sem rosto "para nossas tropas. A forma nebulosa de sua estrutura física, incluindo um semi-sólido flexível Camada externa, parece estar lentamente degradando agora que a criatura expirou.Há também um odor pungente que só parece crescer mais forte com o passar do tempo."
CIN_Autopsy_Gatekeeper_01="Este espécime, doravante denominado Gatekeeper, parece possuir considerável poder psiônico, assim como os extraterrestres, outras unidades de campo biomecânicas únicas, levará algum tempo para decifrar os sistemas envolvidos em sua função."
CIN_Autopsy_Muton_01="O oficial central Bradford tem pessoalmente fundado as alegações de que a enorme unidade de linha de frente que eles chamam de Muton foi na verdade um momento ainda maior do que o espécime que tenho diante de mim hoje.Como é, a criatura é anormalmente quente ao toque para Um cadáver, e devo dizer, é desconcertante."
CIN_Autopsy_Sectoid_01="Embora eu nunca fui testemunha de um eu mesmo, inúmeros observadores atestam a existência de uma variante muito menor e menos intimidante do Sectoid que tomou parte na invasão original.Na época desde, este novo ser, o produto de clear Manipulação genética, é agora um rosto familiar para nossas forças que operam no campo. "
CIN_Autopsy_Sectopod_01="Pelo que me disseram, as nossas tropas levaram a chamar esta grande unidade robótica de um Sectopod sob a suposição inicial de que estava a ser controlada por um piloto Sectoid. Em uma inspecção mais atenta, podemos ver que não é o caso. Ao contrário das unidades mecanizadas de ADVENT, que provavelmente foram derivadas do próprio Sectopod, esta máquina parece ser inteiramente autônoma ."
CIN_Autopsy_Viper_01="Embora eu esperasse estar cada vez mais acostumado a ver a mistura clara de material genético humano e alienígena, devo admitir, esta criatura reptiliana com características humanas tão distintivas é surpreendentemente inquietante." Relatórios da era da invasão incluem referências a uma espécie Com algumas qualidades reptilianas, mas nada tão evidente como este. "

CIN_WeaponIntro_Beam_01="Os alienígenas não vão ser felizes quando eles vêem que temos armas de energia como as deles agora."
CIN_WeaponIntro_Magnetic_01="Essas armas de base magnética são muito parecidas com os primeiros protótipos Railgun. Eles disparam projéteis a uma velocidade extremamente alta."